KTPluginName = "Rich Text";
KTPluginDescription = "Rich Text with Embedded Images";

KTPageName = "Rich Text";
KTPageUntitledName = "Untitled Text";

KTPageletName = "Rich Text";
KTPageletUntitledName = "Untitled Pagelet";
